[{"id":1,"start":0.06,"end":3.46,"text":"Hello I'm Jonathan Worth and as well as<br />being a freelance photographer,"},{"id":2,"start":3.56,"end":8.06,"text":"I'm also a Senior Researcher at Newcastle<br />University's Open Lab in the UK."},{"id":3,"start":8.34,"end":12.32,"text":"The interviews you're about to hear are part<br />of a series that along with the web-platform"},{"id":4,"start":12.54,"end":15.4,"text":"and connected classes, seeks to<br />create a space for a more"},{"id":5,"start":15.54,"end":18.192,"text":"critical engagement with visual storytelling."},{"id":6,"start":18.192,"end":20.939,"text":"The following audio montage is of several"},{"id":7,"start":20.94,"end":24.2,"text":"separate interviews including a<br />photographer, their subject"},{"id":8,"start":24.42,"end":26.52,"text":"and someone who represents the audience."},{"id":9,"start":26.8,"end":29.52,"text":"The photographer is Dalia Khamissi and the subjects are"},{"id":10,"start":29.52,"end":33.18,"text":"Aida Geadah, her daughter Lena and Jeanette Youssef."},{"id":11,"start":33.42,"end":37.84,"text":"The audience perspective is provided by documentary<br />filmmaker Benjamin Chesterton."},{"id":12,"start":38.1,"end":41.88,"text":"Dalia is a Lebanese photographer who began work as the Beirut Photo Editor"},{"id":13,"start":41.88,"end":44.72,"text":"for the Associated Press back in 2005"},{"id":14,"start":44.88,"end":49.24,"text":"Aida, Lena and Jeanette are all subjects from Dalia's project  \"The Missing\"."},{"id":15,"start":49.38,"end":53.84,"text":"Benjamin is production director and co-founder of the film production company DuckRabbit."},{"id":16,"start":53.9,"end":57.6,"text":"His background was as a documentary producer for the BBC World Service"},{"id":17,"start":57.86,"end":61.08,"text":"and his experiences of these, now blended audiences,"},{"id":18,"start":61.08,"end":65.38,"text":"as well as his history with Dahlia's project, provide valuable insights."},{"id":19,"start":65.7,"end":69.18,"text":"Professor Saree Makdisi of the<br />University of California, Los Angeles"},{"id":20,"start":69.36,"end":73.4,"text":"also provides some historical and<br />socio-political context."},{"id":21,"start":73.7,"end":76.94,"text":"In this edit of the interviews we're challenging ourselves to think in particular about"},{"id":22,"start":76.94,"end":79.72,"text":"the theme \"Evidence\" and the question of believability."},{"id":23,"start":79.94,"end":81.66,"text":"Why should your audience believe you?"},{"id":24,"start":81.94,"end":83.72,"text":"At the end of the session you'll be able to access the"},{"id":25,"start":83.729,"end":86.82,"text":"extended versions of individual interviews, along with a deep-dive"},{"id":26,"start":86.82,"end":92.1,"text":"interview with a 2014 World Press Photo<br />competition winner, Rena Effendi."},{"id":27,"start":92.1,"end":96.28,"text":"In the meantime we invite you to interrogate, reflect on and discuss the content we've edited."},{"id":28,"start":96.28,"end":102.04,"text":"To become what the journalist Dan Gilmore refers to as 'active users of media', rather than passive readers."},{"id":29,"start":102.62,"end":104.54,"text":"We're used to photographs being evidential."},{"id":30,"start":104.86,"end":108.62,"text":"The first hundred years of photography's<br />history established its reputation as"},{"id":31,"start":108.62,"end":111.96,"text":"trace representation, a quotation from appearances."},{"id":32,"start":112.2,"end":115.96,"text":"It was something that required a human to make, but once the shutter was released"},{"id":33,"start":115.96,"end":117.98,"text":"the process became a chemical one."},{"id":34,"start":118.32,"end":121.04,"text":"Even still, the photograph represents a point of view,"},{"id":35,"start":121.12,"end":123.04,"text":"both literally and figuratively."},{"id":36,"start":123.26,"end":125.82,"text":"We have to choose how to edit the world."},{"id":37,"start":126.18,"end":131.2,"text":"We discern between important visual information and extraneous visual noise,"},{"id":38,"start":131.32,"end":136.12,"text":"and we have to do this within messy,<br />chaotic and often very personal situations."},{"id":39,"start":136.52,"end":140.7,"text":"In Dalia Khamissy's project \"The Missing\" we hear how she tells the stories of people"},{"id":40,"start":140.84,"end":143.94,"text":"through their homes, through their possessions and through their relatives."},{"id":41,"start":144.26,"end":147.84,"text":"We hear from those relatives what the process of sharing their stories is like,"},{"id":42,"start":147.84,"end":150.62,"text":"and we hear the<br />filmmaker Benjamin Chesterton describe"},{"id":43,"start":150.62,"end":153.34,"text":"the responsibilities of the professional<br />storyteller."},{"id":44,"start":153.64,"end":155.56,"text":"Although many of us are photographers,"},{"id":45,"start":155.7,"end":158.84,"text":"we are the audience now and<br />as such it pays us to reflect on"},{"id":46,"start":158.84,"end":160.9,"text":"what moves us and to reflect on why?"},{"id":47,"start":161.2,"end":165.82,"text":"How can photographs of absence retain any evidential currency?"},{"id":48,"start":166.12,"end":169.18,"text":"What case is being built? What is the overall narrative?"},{"id":49,"start":169.4,"end":171.76,"text":"Is the historical account an impartial one?"},{"id":50,"start":171.92,"end":176.46,"text":"What is Dalia's motivation and how have her outlets for that motivation evolved?"},{"id":51,"start":176.46,"end":178.4,"text":"What is the motivation of the subjects?"},{"id":52,"start":178.4,"end":181.68,"text":"Why do they agree to submit to such a<br />painful procedure?"},{"id":53,"start":182.08,"end":186.42,"text":"What or who is the common ground for these various stakeholders?"},{"id":54,"start":186.72,"end":192.58,"text":"And critically for us as image makers and visual storytellers, in a world where everyone in this piece can"},{"id":55,"start":192.58,"end":194.98,"text":"theoretically publish their own story -"},{"id":56,"start":195.18,"end":200.18,"text":"what are Dalia's various roles, <br />and those of the 21st century photographer?"},{"id":57,"start":200.4,"end":202.159,"text":"Other questions will appear in the transcripts"},{"id":58,"start":202.159,"end":205.849,"text":"and you'll have your own so please add<br />them, add your answers, add your comments"},{"id":59,"start":205.849,"end":210.42,"text":"and add your notes into the platform as<br />you listen."},{"id":60,"start":211.68,"end":216.54,"text":"[Dalia] Merhaba my name is Dalia Khamissi and I'm a photographer based in Beirut Lebanon."},{"id":61,"start":216.78,"end":222.7,"text":"Since 2010 I have been working on the estimated 17,000 missing and forcibly disappeared"},{"id":62,"start":222.7,"end":227.44,"text":"from the 1975 to 1990 Lebanese civil war."},{"id":63,"start":227.98,"end":233,"text":"I was 2 years old and this civil war started <br />and around 17 when it ended."},{"id":64,"start":233.22,"end":237.78,"text":"The town where I was born and raised suffered mostly during the last few years of the war."},{"id":65,"start":238.1,"end":241.54,"text":"I remember that sometimes suddenly the bombing would start again"},{"id":66,"start":241.7,"end":245.38,"text":"and that we would run back to the house for shelter."},{"id":67,"start":245.68,"end":247.9,"text":"I actually remember days where"},{"id":68,"start":247.9,"end":251.96,"text":"I witnessed bombs falling less than 30<br />meters away from the building"},{"id":69,"start":252.18,"end":256.54,"text":"I remember my sister and I screamed in panic as we<br />were stuck in the corridor"},{"id":70,"start":256.88,"end":262.96,"text":"not knowing where to hide as the sound of the bombs was getting nearer."},{"id":71,"start":263.44,"end":267.88,"text":"[Saree] The Lebanese civil war began in 1975 <br />and ended in 1990."},{"id":72,"start":268.08,"end":269.16,"text":"[Jonathan] Saree Makdisi"},{"id":73,"start":269.56,"end":272.88,"text":"[Saree] It was a war over the distribution of power among and between"},{"id":74,"start":272.88,"end":276.96,"text":"different sectarian groups in the<br />country or really, more specifically,"},{"id":75,"start":277.24,"end":281.32,"text":"the distribution of power among the elites<br />of different sectarian groups."},{"id":76,"start":281.64,"end":287.12,"text":"Fighting and displacements of population during<br />the war did often blend into tensions between"},{"id":77,"start":287.3,"end":291.479,"text":"different sectarian communities<br />and at times degenerated into blind"},{"id":78,"start":291.48,"end":293.28,"text":"inter-communal violence."},{"id":79,"start":293.6,"end":297.04,"text":"Exact numbers as to how many people were killed are not exactly clear"},{"id":80,"start":297.16,"end":300.28,"text":"because really there was<br />no state to keep accurate records of"},{"id":81,"start":300.32,"end":302.78,"text":"these kinds of things given the nature<br />of the war."},{"id":82,"start":302.78,"end":306.5,"text":"But, between 150 and 180 thousand people were killed."},{"id":83,"start":306.5,"end":310.26,"text":"This is in a population of around 3 million,<br />so it's pretty dramatic."},{"id":84,"start":310.8,"end":314.64,"text":"[Dalia] After I finished my photography years at university I knew"},{"id":85,"start":314.64,"end":318.32,"text":"that I wanted to tell the stories of<br />people especially those who have"},{"id":86,"start":318.32,"end":323.02,"text":"suffered Wars but, I was not prepared yet<br />to work on the wars I had lived."},{"id":87,"start":323.46,"end":329.319,"text":"In the summer of 2006 I witnessed the terrible<br />is really aggression on lebanon is"},{"id":88,"start":329.319,"end":334.539,"text":"[News announcer]  \"Israel's warning some 300,000 Lebanese to abandon their homes as it edges towards"},{"id":89,"start":334.539,"end":336.999,"text":"a full-on ground invasion of  Southern Lebanon\""},{"id":90,"start":337,"end":341.46,"text":"[Dalia] I was working for The Associated Press in Beirut as a Photo Editor."},{"id":91,"start":341.46,"end":344.84,"text":"I did not photograph back then, but I saw the war"},{"id":92,"start":344.84,"end":347.68,"text":"through the eyes of the other photographers in the field."},{"id":93,"start":347.86,"end":355.8,"text":"The Summer war was the most terrible I had lived.<br />I was older now not a child anymore and"},{"id":94,"start":355.81,"end":361.629,"text":"while my parents hid the graphic images<br />from us children, during the Civil War,"},{"id":95,"start":361.629,"end":366.74,"text":"as a photo editor I had to stare at<br />photographs on the computer screen every day."},{"id":96,"start":367.08,"end":373.32,"text":"Images of the injured, the dead, the destruction, people crying over the death of their loved ones."},{"id":97,"start":373.48,"end":377.12,"text":"Heartbreaking photographs of people I related to."},{"id":98,"start":377.48,"end":384.18,"text":"So during the war of 2006, many international photographers"},{"id":99,"start":384.18,"end":387.88,"text":"and journalists came to Lebanon to cover the<br />events."},{"id":100,"start":388.44,"end":393.92,"text":"[mixed news announcers] ... Hezbolla fired a  wave of highly advanced rockets..."},{"id":101,"start":393.92,"end":398.24,"text":"meanwhile the bombardment of Lebanon continues at least 30 Lebanese...\""},{"id":102,"start":398.46,"end":404.26,"text":"[Dalia] The country was full of foreign press.<br />The war lasted for 34 days"},{"id":103,"start":404.34,"end":407.44,"text":"and the press was doing superb work, like a super work."},{"id":104,"start":407.8,"end":413.52,"text":"In November 2006 I quit the AP four months after the beginning of the war and I was damaged"},{"id":105,"start":413.52,"end":419.68,"text":"like totally damaged.<br /> I said at home most of the time after I quit."},{"id":106,"start":419.88,"end":426.26,"text":"Tears were falling from my eyes without me even<br />wanting to cry, as if my tears container"},{"id":107,"start":426.26,"end":430.92,"text":"got very full and was now spilling over."},{"id":108,"start":433,"end":435.36,"text":"I went to the south of Lebanon the area"},{"id":109,"start":435.36,"end":441.1,"text":"that suffered the most during the 2006<br />war and it was heavily bombarded."},{"id":110,"start":441.88,"end":449.22,"text":"Many villages and towns were flattened by the<br />bombing and I had seen those images"},{"id":111,"start":449.22,"end":455.04,"text":"during the 2006 war but I had not seen them <br />through my eyes."},{"id":112,"start":455.44,"end":461.8,"text":"That day I had my camera with me and I entered homes that were destroyed and abandoned."},{"id":113,"start":462.12,"end":469.02,"text":"The furniture was still there and what really shocked me"},{"id":114,"start":469.02,"end":472.4,"text":"was how much the private homes of people had become public."},{"id":115,"start":472.8,"end":477.44,"text":"I mean anyone anyone could enter them because there were no more doors anymore"},{"id":116,"start":477.44,"end":480.14,"text":"and obviously no more inhabitants."},{"id":117,"start":482.14,"end":489.34,"text":"On the floors lay clothes of those who lived<br />there, sometimes photographs,  belongings, keys."},{"id":118,"start":490.1,"end":494.18,"text":"Even though there were no people to<br />photograph I said that those houses"},{"id":119,"start":494.18,"end":496,"text":"told the stories of their owners."},{"id":120,"start":496.6,"end":503.14,"text":"Those spaces reminded me of how much my life turned into public during the war."},{"id":121,"start":503.14,"end":507.92,"text":"The war had forcibly turned my life from private to a public one,"},{"id":122,"start":508.02,"end":510.58,"text":"the same as for those spaces."},{"id":123,"start":511,"end":517.42,"text":"So I took photographs of few houses and<br />then I returned to take more and more"},{"id":124,"start":517.42,"end":523.96,"text":"and I then formed a series of photographs that I titled \"Abandon Spaces\"."},{"id":125,"start":523.96,"end":527.54,"text":"I felt it was my way of reconciling with photograph."},{"id":126,"start":527.84,"end":532.28,"text":"After that project I started working on the<br />Lebanese issues especially those related"},{"id":127,"start":532.28,"end":537.32,"text":"to women's rights until I decided to start<br />researching the subject of the missing."},{"id":128,"start":537.62,"end":541.96,"text":"The issue of the missing is considered<br />one of the most difficult ones in Lebanon."},{"id":129,"start":542.16,"end":546.74,"text":"[Saree] There were thousands of<br />kidnappings that took place during the war."},{"id":130,"start":547.08,"end":552.98,"text":"The kidnappings were sometimes for<br />ransom, sometimes for murder,"},{"id":131,"start":552.98,"end":556.88,"text":"sometimes for execution and torture. <br />Sometimes for reprisal, sometimes for vengeance,"},{"id":132,"start":556.88,"end":562.62,"text":"sometimes her personal vendettas. So it's<br />not clear necessarily why somebody's kidnapped."},{"id":133,"start":562.82,"end":565.8,"text":"But people would often disappear and then sometimes they'd be"},{"id":134,"start":565.8,"end":569.64,"text":"released, sometimes somebody would pay<br />somebody and they'd get somebody released."},{"id":135,"start":570.04,"end":573.52,"text":"Very often people would be kidnapped, disappear and that would be that."},{"id":136,"start":573.54,"end":575.24,"text":"Nobody would know what what happens<br />to them."},{"id":137,"start":575.52,"end":577.74,"text":"Everybody knows somebody who was kidnapped"},{"id":138,"start":577.74,"end":581.58,"text":"I personally know a neighbour of ours who was kidnapped and then held"},{"id":139,"start":581.58,"end":583.26,"text":"for a few days and then released."},{"id":140,"start":583.48,"end":587.88,"text":"I have a relative who was kidnapped and released, I think the same day."},{"id":141,"start":588.34,"end":593.84,"text":"And one of my closest childhood friends was kidnapped with his parents and never heard from again."},{"id":142,"start":594.08,"end":597.76,"text":"And of course there's a big difference<br />between the casualties of killed and wounded"},{"id":143,"start":597.92,"end":601.64,"text":"and those who are disappeared,<br />because killed or wounded I mean awful"},{"id":144,"start":601.64,"end":604.76,"text":"is that is of course for the people<br />themselves and for their families and friends"},{"id":145,"start":604.88,"end":607.2,"text":"and so forth, at least you know what happened."},{"id":146,"start":607.3,"end":613.1,"text":"Whereas people who just disappear you don't know what happens to them so there's no closure,"},{"id":147,"start":613.1,"end":617.82,"text":"there's no resolution for the trauma. <br />Those responsible for the kidnappings for the"},{"id":148,"start":617.82,"end":624.64,"text":"most part remain very close to power in Lebanon given the country's amnesty law right after the war."},{"id":149,"start":624.8,"end":627.56,"text":"They've been absolved of guilt and responsibility."},{"id":150,"start":627.78,"end":631.26,"text":"Certainly nobody's been held accountable for the crimes they committed during the war."},{"id":151,"start":631.26,"end":638.72,"text":"So basically the fates of those that disappeared in the war has never been resolved."},{"id":152,"start":641.26,"end":647.1,"text":"[Dalia] So through my photographs I try to tell<br />the stories of people who are left behind."},{"id":153,"start":647.2,"end":652.06,"text":"Those whose stories do not specifically interest the mainstream media."},{"id":154,"start":652.44,"end":656.94,"text":"The issue of the missing and kidnapped haven't been covered much lately."},{"id":155,"start":657.14,"end":662.14,"text":"So in my project I wanted to dig deeper<br />in the story -"},{"id":156,"start":662.14,"end":666.28,"text":"to learn more about the different narratives behind the missing and the kidnapped."},{"id":157,"start":666.46,"end":669.88,"text":"At the beginning I photographed portraits, for example, of the families."},{"id":158,"start":670.06,"end":674.44,"text":"Then I learned about the belongings they kept of the victims."},{"id":159,"start":674.74,"end":681.4,"text":"With each family a different story, the same pain of course, but a different story and details."},{"id":160,"start":682.84,"end":686.42,"text":"In 2009 I met  Aida and Lena Gedeah."},{"id":161,"start":686.74,"end":691.88,"text":"Three years later in 2012 I called Lina the daughter of Aida to ask her"},{"id":162,"start":692.08,"end":696.7,"text":"if she and her mother would allow me to take their photographs and tell their stories."},{"id":163,"start":697.64,"end":701.34,"text":"[Lina] Usually with journalists, I am cautious. I do not speak a lot."},{"id":164,"start":701.48,"end":706.82,"text":"But with Dalia, because I felt she was like us, like our friends, we started communicating with her and"},{"id":165,"start":706.96,"end":712.86,"text":"I did not feel there will be a problem ... that she might convey the wrong message"},{"id":166,"start":713.02,"end":720.88,"text":"because there are people who follow the scoop… but with Dalia I did not feel that."},{"id":167,"start":720.89,"end":727.01,"text":"But then when many years passed, we felt that the media was not doing anything anymore."},{"id":168,"start":727.01,"end":736.74,"text":"As if we are filling the pages of the newspapers. Nobody was listening to us. Nobody was doing anything."},{"id":169,"start":736.86,"end":739.3,"text":"[Jeanette] Not all media is the same. You have media that hurt with their stories"},{"id":170,"start":739.31,"end":743.15,"text":"and you other media that helps you,"},{"id":171,"start":743.15,"end":753.04,"text":"and you have other media that maybe waits for the scoop to take it.."},{"id":172,"start":753.34,"end":757,"text":"[Lina] But after few years, there is no more scoop."},{"id":173,"start":757.01,"end":763.52,"text":"The scoop is at the first phase, then afterwards,"},{"id":174,"start":763.52,"end":771.4,"text":"there should be more work, that the media works more."},{"id":175,"start":772.64,"end":777.04,"text":"[Dalia] After a month or two  I got in touch with Benjamin Chesterton from DuckRabbit."},{"id":176,"start":777.38,"end":782.2,"text":"We emailed back and forth and he was interested in my way of photograph."},{"id":177,"start":782.4,"end":785.34,"text":"I told him about the project of the missing and two months later"},{"id":178,"start":785.64,"end":790.24,"text":"he decided to come to Beirut and work with me on that project for the BBC."},{"id":179,"start":791.28,"end":798.22,"text":"For three days Benjamin and I met mothers of victims of enforced disappearances."},{"id":180,"start":798.26,"end":803.38,"text":"We met with NGO people, MPs, ex-militia members,"},{"id":181,"start":803.88,"end":808.94,"text":"Women telling about the last time they saw their children, their husbands."},{"id":182,"start":809.54,"end":814.56,"text":"They talked about their continuous struggle and their only wish to know the fate of their loved ones."},{"id":183,"start":815,"end":820.86,"text":"[Benjamin] Most of the interviews with the families were conducted in their mother tongue."},{"id":184,"start":821.32,"end":823.88,"text":"And obviously Dalia would conduct those..."},{"id":185,"start":823.88,"end":830.6,"text":"..conduct those interviews, and I would<br />assist with really helping her to shape them."},{"id":186,"start":830.6,"end":833.08,"text":"so what is the story that we're<br />telling here?"},{"id":187,"start":833.08,"end":837.16,"text":"And it's obvious that the trust was there immediately with Dalia because it already existed."},{"id":188,"start":837.5,"end":842.58,"text":"But even so, bringing.. in, in a sense, in that<br />situation, it's hardest for her"},{"id":189,"start":842.58,"end":848.5,"text":"because she's got to bring a stranger into a<br />situation that is very painful for those,"},{"id":190,"start":848.5,"end":853.6,"text":"for those, for those women, and if you read<br />the interviews that she conducted with them,"},{"id":191,"start":853.7,"end":859.62,"text":"for this project, they talked about each time how the wound is opened up"},{"id":192,"start":859.62,"end":866.76,"text":"and that is an extremely, extremely difficult thing for anybody to do repeatedly"},{"id":193,"start":866.92,"end":869.42,"text":"in front of journalists or any one."},{"id":194,"start":870.34,"end":880.7,"text":"[Aida] I thought Dalia had someone who was kidnapped, because of the strong enthusiasm she had,"},{"id":195,"start":880.7,"end":884.2,"text":"the way she captures a photograph, and how she was very sensitive with those who had missing loved ones."},{"id":196,"start":884.52,"end":893.08,"text":"[Dalia] Really? Actually my father was detained for 3 days during the war, I was very young. But then I learned"},{"id":197,"start":893.08,"end":896.14,"text":"there is an estimated 17,000 missing.<br />[Aida] Where?"},{"id":198,"start":896.14,"end":902,"text":"[Dalia] He was around Hamra, and then there was a swap of detainees… a very small militia."},{"id":199,"start":902.42,"end":910.3,"text":"Aida's husband Kamal was kidnapped in 1985 along with his nephew Sam Hahn, who was 22 back then,"},{"id":200,"start":910.4,"end":913.22,"text":"as they were coming back from their work."},{"id":201,"start":913.22,"end":915.02,"text":"They never heard of them again."},{"id":202,"start":915.02,"end":917.913,"text":"They looked for them everywhere but in vain."},{"id":203,"start":917.92,"end":924.34,"text":"They were related to a friend of mine so along with Amal the mother and my friend I visited them at home."},{"id":204,"start":924.86,"end":929.86,"text":"Aida refused to be photographed at first, <br />even after Amal insisted."},{"id":205,"start":930.14,"end":936.26,"text":"I looked for the best place to take the photograph of Lena  and then I found out that"},{"id":206,"start":936.36,"end":938.24,"text":"the living room was the closest to a window."},{"id":207,"start":938.28,"end":943.16,"text":"There were two chairs that were placed on each side of a small table and"},{"id":208,"start":943.16,"end":946.4,"text":"on the wall behind them a painting was hanging."},{"id":209,"start":946.66,"end":953.28,"text":"Aida brought a framed portrait of her husband from the 80s and placed it on the table along with his pipe."},{"id":210,"start":954.3,"end":958,"text":"[Aida] I did not want to be photographed at the beginning."},{"id":211,"start":958,"end":964.58,"text":"And then I brought the photo of Kamal and put it, it was not there then [on the table]"},{"id":212,"start":964.6,"end":976.2,"text":"and then I put the pipe that Kamal smoked. He loved smoking and I loved the smell of the pipe’s tobacco."},{"id":213,"start":977.44,"end":981.7,"text":"We remembered him at that moment, during the photograph."},{"id":214,"start":982.74,"end":990.34,"text":"[Dalia] As I moved the sofa facing the two seats and stood behind it to have more space and distance,"},{"id":215,"start":990.8,"end":995.5,"text":"Aida suddenly sat on the seat and told me to take the photograph."},{"id":216,"start":995.84,"end":999.46,"text":"We were all shocked, Amal, Lina and myself."},{"id":217,"start":999.46,"end":1004.88,"text":"she had resisted being photographed for over an hour while we were having tea earlier"},{"id":218,"start":1004.88,"end":1011.66,"text":"so I just clicked three frames and then her<br />daughter sat for the portrait after her."},{"id":219,"start":1012.26,"end":1016.68,"text":"[Lina] For us she was a journalist, we know that a lot of journalists hold cameras, so not a lot changed for us."},{"id":220,"start":1016.68,"end":1025,"text":"We trusted her because we knew her, we saw her, we saw her behaviour, she was not like people who…"},{"id":221,"start":1025,"end":1030.1,"text":"I mean when someone did not want to be photographed she did not insist."},{"id":222,"start":1030.1,"end":1035.3,"text":"There are many people who do not like to be photographed,"},{"id":223,"start":1035.3,"end":1042.2,"text":"so she took into consideration that there are people who do not like to be photographed."},{"id":224,"start":1042.58,"end":1048.16,"text":"[Dalia] When I'd developed the films and scanned them I sent Aida's photograph to the Gedea's by email."},{"id":225,"start":1048.88,"end":1053.32,"text":"Both of them thought that the photograph looked very<br />empty"},{"id":226,"start":1053.54,"end":1060.58,"text":"Amal and her daughter on the other side, thought it was beautiful and represented her situation"},{"id":227,"start":1060.58,"end":1063.66,"text":"and the emptiness in her life."},{"id":228,"start":1063.66,"end":1069.7,"text":"I explained by email also that this was exactly what I was aiming at,"},{"id":229,"start":1069.7,"end":1073.54,"text":"the empty chair that was supposed to be occupied by the husband"},{"id":230,"start":1073.54,"end":1075.7,"text":"had she not been kidnapped."},{"id":231,"start":1075.7,"end":1079.26,"text":"Instead a photograph of him from the 80s"},{"id":232,"start":1079.27,"end":1085.69,"text":"sitting on the table, as is time froze for him <br />after he was kidnapped."},{"id":233,"start":1085.69,"end":1092.62,"text":"In the photograph he's smiling when life was<br />obviously better for the family and"},{"id":234,"start":1092.62,"end":1096.7,"text":"by coincidence he was looking at his wife Aida,"},{"id":235,"start":1096.7,"end":1103.9,"text":"who has aged and who is looking at me<br />with sad eyes thirty years after his kidnapping."},{"id":236,"start":1104.32,"end":1109.799,"text":"[Aida] I felt that the house lacks life… the photograph..."},{"id":237,"start":1109.799,"end":1116.38,"text":"Kamal is sitting next to me and I am looking at the camera. I did not see that it [the photograph] had…"},{"id":238,"start":1116.38,"end":1133.329,"text":"[Lina] life in it.<br />[Aida] Yes."},{"id":239,"start":1133.92,"end":1138.2,"text":"[Lina] The empty chair. For example we did not take into consideration"},{"id":240,"start":1138.36,"end":1142.04,"text":"that this photo is supposed to be for the missing person…"},{"id":241,"start":1142.16,"end":1143.46,"text":"[Aida] For Kamal."},{"id":242,"start":1143.82,"end":1148.38,"text":"[Lina] It is part of the decoration [of our house]. But this caught their eyes [the people who saw the image]."},{"id":243,"start":1148.52,"end":1157.34,"text":"The wall was also empty… They looked at the photograph in a different way that we did."},{"id":244,"start":1158.5,"end":1168.02,"text":"They looked at the eyes, the portraits at the table. The eyes… we did not look at it this way,"},{"id":245,"start":1168.02,"end":1175.78,"text":"maybe because we are living the situation…"},{"id":246,"start":1175.78,"end":1184.08,"text":"[Jeanette] Dalia has taken a very beautiful photograph of your mother. As if the photograph is reflecting"},{"id":247,"start":1184.08,"end":1189.1,"text":"all her feelings. Her feelings along with the house and the empty chair…"},{"id":248,"start":1189.1,"end":1191.2,"text":"… as if her life partner is missing in the house"},{"id":249,"start":1191.28,"end":1197.44,"text":"[Aida] Dalia photographed well; she captured the idea."},{"id":250,"start":1198.6,"end":1203.28,"text":"[Benjamin] So there's nothing to be pitied<br />there that is a strength and a defiance"},{"id":251,"start":1203.32,"end":1210.02,"text":"and an anger, mixed with a little bit of<br />hope that each day is getting spuffed-out."},{"id":252,"start":1210.54,"end":1217.64,"text":"So it's always a privilege and a pleasure to be in such a place as a welcome guest,"},{"id":253,"start":1217.64,"end":1219.84,"text":"very much as a welcome guest."},{"id":254,"start":1219.9,"end":1223.88,"text":"But professionally...  professionally you're thinking .. \"What do I need?\""},{"id":255,"start":1224.66,"end":1230.48,"text":".. and really that welcome and that trust,"},{"id":256,"start":1230.48,"end":1235.9,"text":"it's ..it's only worth it for them, if you do a good job.."},{"id":257,"start":1236.16,"end":1237.9,"text":"if you tell their story properly."},{"id":258,"start":1238.1,"end":1243.06,"text":"It's only worth the pain, that they have to go through when they open themselves up"},{"id":259,"start":1243.06,"end":1248.04,"text":"if you meet that with a professionalism and a determination to get it right."},{"id":260,"start":1248.86,"end":1253.08,"text":"So that's, that's my role as a storyteller."},{"id":261,"start":1256.26,"end":1259.24,"text":"[Dalia] I have never put pressure on the families to be photographed"},{"id":262,"start":1259.42,"end":1261.397,"text":"I totally understand their sufferings"},{"id":263,"start":1261.4,"end":1266.48,"text":"and how they still decide to hold on to some of the remaining privacy in their lives."},{"id":264,"start":1266.78,"end":1271.74,"text":"Some people tell me their stories and years later they accept I visit them for the photographs,"},{"id":265,"start":1271.74,"end":1275.38,"text":"while others still did not decide and are still considering."},{"id":266,"start":1275.7,"end":1278.84,"text":"[Benjamin] I always like to think that when we sit with someone and we ask"},{"id":267,"start":1278.84,"end":1281.36,"text":"them to tell something of themselves."},{"id":268,"start":1281.9,"end":1285.78,"text":"Most of the time I'm very clear I'll be using this material"},{"id":269,"start":1286.16,"end":1288.76,"text":"and I think that's quite important as well and.."},{"id":270,"start":1288.76,"end":1292.12,"text":"and part of just being a professional."},{"id":271,"start":1292.46,"end":1304.04,"text":"[Lina] Of course there is no regret that we were photographed. Would we do it again?"},{"id":272,"start":1304.18,"end":1307.52,"text":"I am not sure."},{"id":273,"start":1307.52,"end":1311.72,"text":"There is no negative feeling but it is enough, we are tired."},{"id":274,"start":1311.82,"end":1317.64,"text":"You keep repeating the same story, every time to someone new."},{"id":275,"start":1318.06,"end":1324.5,"text":"Every time a university student wants to work on the subject, you have to tell the story again."},{"id":276,"start":1324.56,"end":1329.28,"text":"Of course he wants to do a project. <br />But for us, it is enough."},{"id":277,"start":1329.66,"end":1332.34,"text":"[Benjamin] Obviously I'm very close to Dalia's project,"},{"id":278,"start":1332.34,"end":1337.08,"text":"because I've sat with the women and I made a radio documentary and a film."},{"id":279,"start":1337.32,"end":1343.08,"text":"And, this morning I was thinking about what I wanted to say, particularly in relation to *you*"},{"id":280,"start":1343.08,"end":1345.36,"text":"as the audience, looking at a photo"},{"id":281,"start":1345.6,"end":1349.52,"text":"and how you might respond to that photo."},{"id":282,"start":1349.88,"end":1353.06,"text":"And the thing that I wanted to tell you was that,"},{"id":283,"start":1353.24,"end":1356.18,"text":"the danger of a photo which I sort of, talked about earlier,"},{"id":284,"start":1356.56,"end":1359.36,"text":"is that it holds someone in time, in moment."},{"id":285,"start":1359.66,"end":1363.52,"text":"it kind of says: \"This is this is it\",  right?"},{"id":286,"start":1363.52,"end":1366.42,"text":"and life is not like that because it's much more complex"},{"id":287,"start":1366.64,"end":1369.14,"text":"and people's feelings come and go and we have,"},{"id":288,"start":1369.14,"end":1372.8,"text":"you know, waves, and up times and down times,"},{"id":289,"start":1372.8,"end":1377.86,"text":"even anyone who's undergone trauma, <br />and distress, and loss."},{"id":290,"start":1378.16,"end":1382.32,"text":"[Jeanette] Correct, this is what my mother used to say -"},{"id":291,"start":1384.22,"end":1389.76,"text":"Every once in a while, someone comes and opens the wound that was healing."},{"id":292,"start":1389.9,"end":1395.6,"text":"It really bleeds, especially with the father and mother."},{"id":293,"start":1396.4,"end":1404.82,"text":"We are tired, but we will not lose hope, until we know the truth, we will keep on fighting."},{"id":294,"start":1405.44,"end":1411.18,"text":"[Lina] We do not think the photos are not leading to anything."},{"id":295,"start":1413.34,"end":1418.84,"text":"[Jeanette] I would keep repeating it, because it is a wall I want to keep knocking on."},{"id":296,"start":1418.84,"end":1422.68,"text":"Every time a journalist or a photographer approaches us,"},{"id":297,"start":1422.68,"end":1425.17,"text":"especially Dalia who had promised she wants to photograph [the grave] in the mountains,"},{"id":298,"start":1425.17,"end":1430.08,"text":"I will always accept, because the politicians do not hear our voices."},{"id":299,"start":1430.16,"end":1435.68,"text":"Hopefully the media manages to achieve something, we will always keep demanding,"},{"id":300,"start":1435.8,"end":1440.88,"text":"because there is no right that gets lost, when there is behind it people who keep insisting."},{"id":301,"start":1443.04,"end":1446.62,"text":"[Dalia] This project has taken me a long time to finish"},{"id":302,"start":1446.62,"end":1448.64,"text":"and its a very mentally exhausting one."},{"id":303,"start":1448.64,"end":1452.02,"text":"Each story leaves me emotionally tired for days"},{"id":304,"start":1452.02,"end":1456.78,"text":"and the fact that I would not settle on telling one side of the story"},{"id":305,"start":1456.78,"end":1459.38,"text":"takes longer than it's been expected."},{"id":306,"start":1459.82,"end":1466.68,"text":"It is also a self-funded project so sometimes I need<br />to stop and work on my assignments"},{"id":307,"start":1466.68,"end":1469.72,"text":"in order to survive and to save money to continue it."},{"id":308,"start":1470.54,"end":1475.84,"text":"But taking a long time to finish it gives me more time to think about it"},{"id":309,"start":1475.92,"end":1482.18,"text":"and to brainstorm on how to make it, or take it,<br /> to a deeper level."},{"id":310,"start":1483.06,"end":1487.78,"text":"I do not have a deadline so I decided to allow myself to do this"},{"id":311,"start":1487.78,"end":1492.32,"text":"until I have a project that I'm, very proud of."},{"id":312,"start":1492.58,"end":1494.94,"text":"[Benjamin]  We just have to keep asking questions."},{"id":313,"start":1494.94,"end":1499.3,"text":"We have to do that all the time, and challenge our own assumptions,"},{"id":314,"start":1499.44,"end":1505.72,"text":"and sometimes we need Dalia to have sat down with the women and just hear what they think"},{"id":315,"start":1505.92,"end":1509.14,"text":"and it kind of takes away a lot of the formality of what you're seeing"},{"id":316,"start":1509.14,"end":1512.08,"text":"and your feelings about what you're seeing."},{"id":317,"start":1512.08,"end":1517.16,"text":"In fact, what I would say is her interview with the women, in many ways,"},{"id":318,"start":1517.16,"end":1521.04,"text":"is actually more humanizing than the photograph itself"},{"id":319,"start":1521.04,"end":1526.739,"text":"and that's something really interesting to.. to reflect on."},{"id":320,"start":1526.74,"end":1528.18,"text":"[Jonathan] Thank You Benjamin."},{"id":321,"start":1528.48,"end":1532.98,"text":"There are lessons here not only within<br />the stories contained of the missing,"},{"id":322,"start":1532.98,"end":1536.84,"text":"but there are lessons here for us on how<br />visual storytelling is done,"},{"id":323,"start":1536.84,"end":1540.82,"text":"what the dynamics are in that process and there<br />are pointers as to how we can become"},{"id":324,"start":1540.82,"end":1544.96,"text":"more sophisticated, as both media-producers and media-consumers."},{"id":325,"start":1545.24,"end":1547.7,"text":"There is a tension in photography and <br />there always has been."},{"id":326,"start":1547.7,"end":1552.16,"text":"An uneven distribution of power. <br />A necessary vulnerability."},{"id":327,"start":1552.46,"end":1554.011,"text":"The basic premise is the same,"},{"id":328,"start":1554.02,"end":1558.54,"text":"photography enables us to see the world through the eyes and lens of someone else"},{"id":329,"start":1559.28,"end":1564.24,"text":"And there's an intimacy in that. When a person brings a camera or a smartphone up to their eye,"},{"id":330,"start":1564.24,"end":1566.84,"text":"there is immediately the photographer and the photographed."},{"id":331,"start":1567.32,"end":1570.1,"text":"And there will be the audience or the viewer as well at some point,"},{"id":332,"start":1570.1,"end":1573.84,"text":"and the most powerful stakeholder<br />in those three-way relationships"},{"id":333,"start":1573.84,"end":1575.44,"text":"is almost never the subject."},{"id":334,"start":1575.92,"end":1578.66,"text":"The subject must agree to be vulnerable not just once,"},{"id":335,"start":1578.76,"end":1580.52,"text":"not just at the point of the<br />shutter release"},{"id":336,"start":1581,"end":1584.54,"text":"that photograph may never be seen within the context that it was actually taken."},{"id":337,"start":1584.98,"end":1588.72,"text":"The chances are it will live on in many different contexts<br />even simultaneously"},{"id":338,"start":1588.96,"end":1591.633,"text":"and its meaning might well shift with each audience"},{"id":339,"start":1591.64,"end":1595.06,"text":"and each time the subject will be vulnerable again."},{"id":340,"start":1595.56,"end":1598.34,"text":"It's why these class interviews<br />are set up the way they are"},{"id":341,"start":1598.34,"end":1600.38,"text":"between a photographer, a subject and an audience."},{"id":342,"start":1600.64,"end":1605.02,"text":"It's to explore that tension, and then for us to reflect on our relationships with the world"},{"id":343,"start":1605.02,"end":1608.58,"text":"when we bring the camera to our eye and make the world our subject."},{"id":344,"start":1609.3,"end":1611.06,"text":"And listening to Dalia's conversation,"},{"id":345,"start":1611.3,"end":1616.28,"text":"one of the things that's apparent is that telling someone's story is a speculative endeavor."},{"id":346,"start":1616.56,"end":1619.7,"text":"Dalia and Benjamin asked permissions of their subjects"},{"id":347,"start":1619.7,"end":1623.88,"text":"in the full knowledge that they<br />they might well and often do say \"no\"."},{"id":348,"start":1624.22,"end":1628.06,"text":"Dahlia talks of people agreeing to have<br />their photographs made years after she's asked,"},{"id":349,"start":1628.06,"end":1632.98,"text":"and we begin to get a sense of the negotiation that takes place between the subject and the photographer,"},{"id":350,"start":1632.98,"end":1635.28,"text":"and the importance of trust in that relationship."},{"id":351,"start":1635.62,"end":1639.66,"text":"It's also interesting to consider what<br />Dalia's work will come to mean in the future,"},{"id":352,"start":1639.66,"end":1643.33,"text":"and that's something that applies<br />to all our work - it's difficult if not"},{"id":353,"start":1643.34,"end":1647.58,"text":"impossible for us to know what our<br />images will come to mean in future contexts"},{"id":354,"start":1647.74,"end":1650.58,"text":"and what their values might be<br />and to whom."},{"id":355,"start":1650.62,"end":1655.54,"text":"Which might then be problematic when we've negotiated or built a trust relationship with our subjects."},{"id":356,"start":1655.54,"end":1658.56,"text":"I mean.. what what did we promise?<br />What is their understanding?"},{"id":357,"start":1658.56,"end":1661.08,"text":"What exactly did they give their consent for?"},{"id":358,"start":1661.08,"end":1664.96,"text":"Have we been transparent and honest about what we can and can't promise?"},{"id":359,"start":1664.96,"end":1669.32,"text":"Because when the subject appears as an image,<br /> they're going to stand alone."},{"id":360,"start":1669.82,"end":1675.04,"text":"and we can't predict what the many possible feedback-loops (the consequences)"},{"id":361,"start":1675.26,"end":1676.66,"text":"for that subject might be."},{"id":362,"start":1677.62,"end":1679.66,"text":"We all have a right carry a camera."},{"id":363,"start":1679.68,"end":1683.68,"text":"but does that automatically confer the right for us to photograph other people?"},{"id":364,"start":1683.74,"end":1687.36,"text":"And if so then it's interesting to consider what the circumstances might be"},{"id":365,"start":1687.36,"end":1690.42,"text":"where we would feel justified in doing so if say.."},{"id":366,"start":1690.42,"end":1694.68,"text":"it made the subject feel uncomfortable,<br />distressed or scared."},{"id":367,"start":1694.88,"end":1698.16,"text":"This is one of the things that's so exciting about Dalia's work."},{"id":368,"start":1698.46,"end":1700.48,"text":"We don't know where it will lead,"},{"id":369,"start":1700.84,"end":1704.68,"text":"but we know it's built on a foundation<br />of her asking those tough questions of herself"},{"id":370,"start":1704.68,"end":1710,"text":"on a subject by subject basis,<br />exposing her own limitations and vulnerabilities"},{"id":371,"start":1710.08,"end":1713.84,"text":"and we know that each image is a testament to that rigour and integrity."},{"id":372,"start":1714.14,"end":1717.279,"text":"It means that with each new layer of the evolving project, from"},{"id":373,"start":1717.28,"end":1721.52,"text":"places, to artifacts, to portraits and<br />oral testimonies,"},{"id":374,"start":1721.76,"end":1724.9,"text":"to a Facebook page and an Instagram feed, the project grows"},{"id":375,"start":1724.9,"end":1728.64,"text":"as more and more people buy into that process that Dalia has set out."},{"id":376,"start":1729.86,"end":1734,"text":"So now is the time here in this session for you to put down your own moral markers."},{"id":377,"start":1734,"end":1738.94,"text":"To take a metacognitive view..  to step back and look at your own practice from a distance"},{"id":378,"start":1738.94,"end":1743.08,"text":"and to spell out your best practice, your code of ethics."},{"id":379,"start":1743.5,"end":1745.119,"text":"You can also now access the deep dive materials"},{"id":380,"start":1745.119,"end":1748.69,"text":"including the extended interviews and our interview with"},{"id":381,"start":1748.69,"end":1753.099,"text":"World Press Photo winner Rena Effendi. In that<br />she reflects on all of the five course's"},{"id":382,"start":1753.1,"end":1756.96,"text":"key questions, with reference to her work<br />and in particular, examples where"},{"id":383,"start":1756.96,"end":1759.84,"text":"she's telling the stories of things that are<br />no longer there."},{"id":384,"start":1760.4,"end":1764.02,"text":"Don't forget to dig around in the class notes, investigate those hotspots and"},{"id":385,"start":1764.02,"end":1768.5,"text":"see why particular parts of the conversations are being responded to and by whom."},{"id":386,"start":1768.84,"end":1769.659,"text":"Reach out, connect with people and"},{"id":387,"start":1769.66,"end":1773.44,"text":"support those who can't get into a room of fellow students."},{"id":388,"start":1773.68,"end":1779.66,"text":"I'm Jonathan Worth and you can connect with me via Twitter:    @jonathan_worth"}]