[{"id":1,"start":0.02,"end":2.84,"text":"Hello, I'm Jonathan Worth and as well as<br />being a freelance photographer"},{"id":2,"start":2.84,"end":7.16,"text":"I'm also a Senior Researcher at Newcastle<br />University's Open Lab in the UK."},{"id":3,"start":7.58,"end":11.26,"text":"The interviews you're about to hear are part of a series that along with the web platform"},{"id":4,"start":11.26,"end":14.36,"text":"and connected classes, seeks to create a space for a more"},{"id":5,"start":14.37,"end":16.501,"text":"critical engagement with visual storytelling."},{"id":6,"start":16.501,"end":18.869,"text":"The audio montage is of several separate interviews"},{"id":7,"start":18.869,"end":21.81,"text":"of people variously representing the perspectives of the"},{"id":8,"start":21.81,"end":24.42,"text":"photographer, their subject and the audience."},{"id":9,"start":24.8,"end":30.2,"text":"Our starting point today is \"Fiction\" as we reflect on the many storytelling devices at our disposal."},{"id":10,"start":30.58,"end":34.12,"text":"The photographer for this session unfortunately couldn't be with us."},{"id":11,"start":34.56,"end":38.24,"text":"Tim Hetherington died alongside fellow photographer Chris Hondros whilst they"},{"id":12,"start":38.24,"end":41.7,"text":"were covering the conflict in Misrata,<br />Libya in 2011."},{"id":13,"start":42.22,"end":45.7,"text":"If you don't already know Sleeping Soldiers or Tim's Diary pieces,"},{"id":14,"start":45.7,"end":51.18,"text":"then you might be familiar with the Sundance winning documentary film Restrepo which Tim co-produced"},{"id":15,"start":51.18,"end":55.26,"text":"and co-directed with Sebastian Junger. Stephen Mayes knew Tim well, having first"},{"id":16,"start":55.26,"end":57.82,"text":"reviewed his portfolio when Tim was a student."},{"id":17,"start":58.08,"end":60.82,"text":"He agreed to talk about his work in this interview."},{"id":18,"start":61.08,"end":64.1,"text":"Stephens own career has spanned the full gamut of photography."},{"id":19,"start":64.1,"end":68.98,"text":"From news to stock, fine art, and fashion, both as a maker and as a manager."},{"id":20,"start":69.1,"end":72.299,"text":"He is the director of the Tim Hetherington Trust, as well as writing"},{"id":21,"start":72.3,"end":75.979,"text":"and commenting widely on both the<br />industry and the practice of photography."},{"id":22,"start":76.32,"end":80.52,"text":"Mexico City based photographer Dominic Bracco, who we'll also hear from,"},{"id":23,"start":80.52,"end":84.659,"text":"was awarded the 2016 Tim Hetherington Visionary Award, and he talks to us about how,"},{"id":24,"start":84.66,"end":90.62,"text":"using fiction as a storytelling device enables him to both protect his subjects and himself."},{"id":25,"start":91.02,"end":93.9,"text":"Susie Linfield is professor of criticism at New York University,"},{"id":26,"start":93.9,"end":97.47,"text":"and although she only features briefly in here, there is a full conversation between her and Stephen"},{"id":27,"start":97.47,"end":100.84,"text":"in the extended playlist."},{"id":28,"start":101.3,"end":104.72,"text":"Likewise there's also a deeper dive interview with the gay rights activist"},{"id":29,"start":104.729,"end":107.22,"text":"Peter Tatchell who reflects on a lifetime of being the"},{"id":30,"start":107.22,"end":111.479,"text":"subject of media stories that range from him being vilified to being described as"},{"id":31,"start":111.48,"end":112.4,"text":"a national treasure."},{"id":32,"start":112.8,"end":113.42,"text":"[Jonathan] Stephen"},{"id":33,"start":113.96,"end":115.74,"text":"[Stephen] I think what's happening at the moment is a"},{"id":34,"start":115.74,"end":120.06,"text":"really interesting turning point in photography and the problem we have is"},{"id":35,"start":120.06,"end":123.36,"text":"that we are trying to understand what is effectively a new medium, that works in a new way,"},{"id":36,"start":123.66,"end":129.24,"text":"in the terms of the photography that we understood and knew"},{"id":37,"start":129.32,"end":131.02,"text":"in the 20th century and in the first decade of this century."},{"id":38,"start":131.36,"end":132.88,"text":"But it's not. It's a different medium,"},{"id":39,"start":133.16,"end":135.46,"text":"and it works a different way and to give you one example of this,"},{"id":40,"start":135.46,"end":138.44,"text":"I look again at Instagram feed and there's this river of images,"},{"id":41,"start":138.45,"end":144.75,"text":"this cascade of images which people stress about. [Suzan] The way that many"},{"id":42,"start":144.75,"end":148.92,"text":"people get many images now, which is through their phones, which is in a very"},{"id":43,"start":148.92,"end":155.37,"text":"personalized individual way, is part of this whole bubble thing. Each person can"},{"id":44,"start":155.37,"end":161.64,"text":"sort of create their own world and their own reality. I'm not on like Instagram or"},{"id":45,"start":161.64,"end":168.51,"text":"any of those things but my students are and I see that they just get this flood"},{"id":46,"start":168.51,"end":174.57,"text":"of images all day that are totally deracinated. I mean some of them are just,"},{"id":47,"start":174.57,"end":179.49,"text":"you know, their friends and their dogs and their meals but I assume that"},{"id":48,"start":179.49,"end":183.57,"text":"they're also getting you know news images and different things and I don't"},{"id":49,"start":183.57,"end":190.19,"text":"know how they make sense of any of that or if they do because I feel it's so"},{"id":50,"start":190.19,"end":195.63,"text":"separated from context. And I'm not, you know, going back to the nostalgic days"},{"id":51,"start":195.63,"end":203.61,"text":"when the whole country watched Walter Cronkite, but I do wonder if there is a"},{"id":52,"start":203.61,"end":211.89,"text":"connection between that kind of individualism and the really intense and"},{"id":53,"start":211.89,"end":217.47,"text":"dangerous fragmentation of the population now. And the ability that"},{"id":54,"start":217.47,"end":225.15,"text":"people have to just completely x-out any news that they don't like or they don't"},{"id":55,"start":225.15,"end":230.25,"text":"believe or they're not interested in. And I wonder if there's a connection between"},{"id":56,"start":230.25,"end":235.019,"text":"those things.  [Stephen ] Traditionally, we have put a lot of our trust in the title of"},{"id":57,"start":235.02,"end":239.58,"text":"of the magazine or the newspaper, and it increasingly was happening these days."},{"id":58,"start":239.58,"end":244.04,"text":"If the magazines and newspapers are falling into a different roles, social media is"},{"id":59,"start":244.04,"end":246.56,"text":"picking up, we have people finding all sorts of ways of acquiring information"},{"id":60,"start":246.57,"end":250.08,"text":"out, beyond their traditional channels. The integrity is moving on to the"},{"id":61,"start":250.08,"end":254.94,"text":"journalists themselves personally, so that as a photographer, people have to"},{"id":62,"start":254.94,"end":259.56,"text":"really pick up ownership of that story. It's no longer possible to hide behind"},{"id":63,"start":259.56,"end":263.19,"text":"the, the editor and the title that you're working for, you have to stand up and"},{"id":64,"start":263.19,"end":266.34,"text":"take that responsibility because you will be visible. In a world that's too"},{"id":65,"start":266.34,"end":269.88,"text":"full of information, we, we don't properly understand the"},{"id":66,"start":269.88,"end":273.63,"text":"most valuable thing is integrity, is belief in the author. You have to be"},{"id":67,"start":273.63,"end":276.57,"text":"credible in a world where there's too much information that we don't"},{"id":68,"start":276.57,"end":280.95,"text":"understand. It is a highly valuable position. People who have traditionally worked in"},{"id":69,"start":280.95,"end":284.46,"text":"photography consider each and every picture to be precious, they have a place"},{"id":70,"start":284.46,"end":288.75,"text":"in the value and need to be archived, indexed, understood et cetera et cetera."},{"id":71,"start":288.75,"end":294.27,"text":"And this doesn't really apply anymore, that people read pictures very very"},{"id":72,"start":294.27,"end":298.05,"text":"quickly and they are reading from the code, they're not they're not just"},{"id":73,"start":298.05,"end":301.59,"text":"looking at the content of the picture, they're looking at the, the, the"},{"id":74,"start":301.59,"end":305.04,"text":"metaphorical meaning of it. So when people photograph a picture of their,"},{"id":75,"start":305.04,"end":309.45,"text":"their meal and they put it on Instagram, you know a lot of professional"},{"id":76,"start":309.45,"end":313.2,"text":"photographers get very dismissive of it, oh just photographing a meal, but the point is"},{"id":77,"start":313.2,"end":317.16,"text":"that nobody specifically wants you to know that they have peas and carrots for"},{"id":78,"start":317.16,"end":321.48,"text":"lunch, they want you to understand the circumstances they were in, and the food"},{"id":79,"start":321.48,"end":325.02,"text":"becomes a terrific metaphor for where you are. So you know food becomes a code"},{"id":80,"start":325.02,"end":330.72,"text":"for where I am, the access to nutrients, the social position I'm in. Usually, when"},{"id":81,"start":330.72,"end":333.57,"text":"you're traveling at an airport, you know, food looks very different than if you're"},{"id":82,"start":333.57,"end":337.8,"text":"at a birthday party. You know food becomes a metaphorical representation, it"},{"id":83,"start":337.8,"end":343.11,"text":"becomes a coded encounter with who you are and who is your place in society."},{"id":84,"start":343.11,"end":346.92,"text":"It becomes actually very powerful. So far from being banal, I see pictures of food"},{"id":85,"start":346.92,"end":351.56,"text":"as actually been very expressive, they are a metaphorical encoded"},{"id":86,"start":351.56,"end":355.68,"text":"representation of who I am, how I relate to my friends, what I want"},{"id":87,"start":355.68,"end":359.01,"text":"them to know about me and it becomes actually a very rich form of"},{"id":88,"start":359.01,"end":366.48,"text":"communication. And more than communication, it's, it's a sharing, so you"},{"id":89,"start":366.48,"end":370.32,"text":"know, communication suggests, I just sending out, I want you to note I'm"},{"id":90,"start":370.32,"end":373.8,"text":"having lunch, end of story. It's not, it's not the end of the story,"},{"id":91,"start":373.8,"end":376.26,"text":"you're looking for feedback at the same time, which social media does so"},{"id":92,"start":376.26,"end":380.01,"text":"brilliantly. So you, you, you put out the message 'here I am, having lunch, I'm in an"},{"id":93,"start":380.01,"end":383.52,"text":"airport' and people write back and they say 'cool where you going?' you know or"},{"id":94,"start":383.52,"end":386.55,"text":"'I was on my way to Istanbul just last year and I was at the same restaurant'."},{"id":95,"start":386.55,"end":390.87,"text":"People share the experience, in all sorts of ways, they share it with their friends,"},{"id":96,"start":390.87,"end":395.4,"text":"they pass it on, they report back to the person who posted the message. So the, the"},{"id":97,"start":395.4,"end":398.729,"text":"photograph, far from being a document of memory, becomes"},{"id":98,"start":398.729,"end":404.699,"text":"an actual element in current experience. So you know the photograph itself is the"},{"id":99,"start":404.699,"end":409.139,"text":"experience, not the meal, curiously. But for everyone who receives the picture is"},{"id":100,"start":409.139,"end":413.43,"text":"the photograph which is current and that's their, their, what we all used in"},{"id":101,"start":413.43,"end":417.779,"text":"fact, in commentary and sharing with our friends. So you know the photograph"},{"id":102,"start":417.779,"end":421.919,"text":"itself becomes part of the current experience, it's not documenting the"},{"id":103,"start":421.919,"end":426.18,"text":"current experience, it is the current experience. And that puts the picture in"},{"id":104,"start":426.18,"end":431.58,"text":"a very very different place, and looking a little bit beyond that, what you then"},{"id":105,"start":431.58,"end":437.399,"text":"realize that, you know, every current experience soon turns into a memory, soon"},{"id":106,"start":437.399,"end":443.58,"text":"turns into a blur, is soon forgotten and we're on to the next thing. But what's"},{"id":107,"start":443.58,"end":447.509,"text":"significant is that we, we have learnt something from that and what we learned"},{"id":108,"start":447.509,"end":453.449,"text":"stays with us. We learned that our friend travel to Istanbul through their picture"},{"id":109,"start":453.449,"end":457.169,"text":"of the meal and we may forget what exactly the meal was but we remember"},{"id":110,"start":457.169,"end":460.319,"text":"that our friend went to Istanbul or they went somewhere where was it oh yes"},{"id":111,"start":460.319,"end":464.37,"text":"Istanbul, you know we can work backwards through that. So we take knowledge, we"},{"id":112,"start":464.37,"end":469.62,"text":"take, you know, from the experience of sharing these imagery, we accumulate"},{"id":113,"start":469.62,"end":474.36,"text":"knowledge and even though the picture itself becomes ignorable, it has enlarged us,"},{"id":114,"start":474.36,"end":478.889,"text":"it stays with us, as you listen to this, you probably won't remember the exact"},{"id":115,"start":478.889,"end":482.43,"text":"words that I'm using, but I hope you'll take some of the meaning with you. And"},{"id":116,"start":482.43,"end":486.029,"text":"that's really the point, that's very much where we are with photography, is that"},{"id":117,"start":486.029,"end":490.02,"text":"it's not to worry about each individual word, each individual image, we don't need"},{"id":118,"start":490.02,"end":492.36,"text":"to do that. What we need to do is listen to the"},{"id":119,"start":492.36,"end":496.77,"text":"meaning, take the meaning onboard, make it ours and move on. And that's I think,"},{"id":120,"start":496.77,"end":501.209,"text":"it takes photography to a much richer place. It doesn't abandon the evidential"},{"id":121,"start":501.209,"end":505.709,"text":"place that had before, the formation of record, you know the eyewitness roles"},{"id":122,"start":505.709,"end":509.039,"text":"that, you know, the photograph had. It still has those values, it can"},{"id":123,"start":509.039,"end":513.329,"text":"still be applied but, but, now it has this additional role which is richer,"},{"id":124,"start":513.329,"end":518.669,"text":"more fluid, allows for joined-up communication not just statements, it's a"},{"id":125,"start":518.669,"end":521.99,"text":"tremendous place to be with imagery."},{"id":126,"start":523.45,"end":527.899,"text":"What Instagram is doing is, it is effectively inverting all the"},{"id":127,"start":527.899,"end":533.57,"text":"expectations of the image so, in Everyday Africa for example, there is a, a famously an"},{"id":128,"start":533.57,"end":538.85,"text":"example of a child playing in a pool of muddy water in Africa and the, the"},{"id":129,"start":538.85,"end":543.529,"text":"Instagram responses of that were of pity and concern about the poverty of this"},{"id":130,"start":543.529,"end":548.149,"text":"child and the circumstances she was growing up in. What we then realized is,"},{"id":131,"start":548.149,"end":552.589,"text":"it becomes an unrealistic burden on that child to represent the circumstances of"},{"id":132,"start":552.589,"end":556.7,"text":"a continent but that's, that's where we've come to with photojournalism, that"},{"id":133,"start":556.7,"end":560.45,"text":"we use these these codes which are really valuable, but they can also"},{"id":134,"start":560.45,"end":564.77,"text":"restrict our understanding, that you know not everything is a code, sometimes it is"},{"id":135,"start":564.77,"end":569.93,"text":"actually a representation. And what is happening more with this river of images"},{"id":136,"start":569.93,"end":574.61,"text":"through Instagram is much more about representations, about little details of"},{"id":137,"start":574.61,"end":582.02,"text":"life, which individually have very little import, you know, the woman hanging out"},{"id":138,"start":582.02,"end":587.329,"text":"laundry, somebody standing in line at the bank for get some cash, these are in a"},{"id":139,"start":587.329,"end":591.32,"text":"sense particularly interesting things but what happens is because it's a"},{"id":140,"start":591.32,"end":594.579,"text":"stream they're not individual statements, they're part of a stream that"},{"id":141,"start":594.579,"end":600.56,"text":"collectively we are listening to, we are watching a conversation about Africa."},{"id":142,"start":600.56,"end":604.79,"text":"You know all these incidental details turn out to be incredibly important and the"},{"id":143,"start":604.79,"end":608.39,"text":"key here is that it moves the responsibility for understanding from"},{"id":144,"start":608.39,"end":612.35,"text":"the photographer, it moves onto the viewer, you know, we are in a position now"},{"id":145,"start":612.35,"end":615.95,"text":"where we have to look at what we're seeing, think about it and understand it."},{"id":146,"start":615.95,"end":620.51,"text":"And this is quite the opposite of photojournalism, where the role of"},{"id":147,"start":620.51,"end":623.99,"text":"photojournalist is to exclude all that different, different information"},{"id":148,"start":623.99,"end":628.49,"text":"and to focus only on the subject in-hand. The news photographer, the newspaper"},{"id":149,"start":628.49,"end":632.329,"text":"photographer or magazine photographer looks at the all the chaos of the world"},{"id":150,"start":632.329,"end":635.6,"text":"and they try to simplify it down to the core elements of a story they're"},{"id":151,"start":635.6,"end":641.089,"text":"covering, so you're covering famine, you eliminate all the pictures of shopping"},{"id":152,"start":641.089,"end":644.72,"text":"around you, because people run shops and have markets and you know even in a"},{"id":153,"start":644.72,"end":648.68,"text":"famine area, these daily life happens and all you do is focus on"},{"id":154,"start":648.68,"end":652.34,"text":"famine. You distract me, you exclude all the distracting information."},{"id":155,"start":652.34,"end":658.91,"text":"The notion of the photograph as a as a transient, transient experience if you"},{"id":156,"start":658.91,"end":663.05,"text":"like, actually works very well for the documentary photographer and that,"},{"id":157,"start":663.05,"end":666.89,"text":"although if you think traditionally of, in terms of supplying a magazine"},{"id":158,"start":666.89,"end":670.97,"text":"creating a cover story all that kind of stuff, you know Instagram can be very"},{"id":159,"start":670.97,"end":674.45,"text":"threatening. If instead of that you embrace the Instagram way of thinking,"},{"id":160,"start":674.45,"end":679.88,"text":"you can go to a lot of very interesting places beyond Instagram, so you can turn"},{"id":161,"start":679.88,"end":685.19,"text":"the picture into an experiential process which engages the imagination as much as"},{"id":162,"start":685.19,"end":691.55,"text":"it tells about the facts of the situation. [Suzan] I think in this time, you're"},{"id":163,"start":691.55,"end":699.86,"text":"right that I think people, journalists, photographers, activists, citizens, we"},{"id":164,"start":699.86,"end":704.029,"text":"really need to think about new ways of communication and new ways of"},{"id":165,"start":704.029,"end":707.36,"text":"storytelling. Not just new ways of reaching people but new ways of"},{"id":166,"start":707.36,"end":713.12,"text":"understanding people's emotional worlds [Stephen] I think here of Tim Hetherington for a"},{"id":167,"start":713.12,"end":718.28,"text":"number of reasons. One is that Tim in the last few years of his life started"},{"id":168,"start":718.28,"end":721.7,"text":"talking about the image bank, he is talking literally about with the bank of"},{"id":169,"start":721.7,"end":726.44,"text":"images that we hold in our head and the more images we see of the world, the"},{"id":170,"start":726.44,"end":731.96,"text":"easier it becomes to reference the codes, you know, included in today's"},{"id":171,"start":731.96,"end":735.38,"text":"picture that you're looking at. So Tim referred very much to the image bank as"},{"id":172,"start":735.38,"end":739.13,"text":"being a very inclusive thing, about growing wisdoms, about accumulating"},{"id":173,"start":739.13,"end":743.78,"text":"knowledge, the bank of images that we've always seen, witnessed, you shared"},{"id":174,"start":743.78,"end":748.82,"text":"and have understood becomes a tool to<br />more rapid and more effective"},{"id":175,"start":748.82,"end":752.93,"text":"communication moving forward. So, for example, if we think about sleeping"},{"id":176,"start":752.93,"end":758.69,"text":"soldiers, Tim at a certain point, when he was in Afghanistan, he, he started"},{"id":177,"start":758.69,"end":763.58,"text":"photographing soldiers asleep and this was in the Korengal Valley which, at that"},{"id":178,"start":763.58,"end":769.55,"text":"time, had more ordnance, had more bombs and, you, know explosives loaded into it"},{"id":179,"start":769.55,"end":774.2,"text":"than any other place in Afghanistan that year, a highly, highly violent part of the"},{"id":180,"start":774.2,"end":780.35,"text":"world. And Tim is photographing soldiers asleep, how bizarre. But of course, there's,"},{"id":181,"start":780.35,"end":785.6,"text":"there's absolutely a theory behind this and it really works, at very"},{"id":182,"start":785.6,"end":788.92,"text":"visceral level, you look at those pictures of men asleep,"},{"id":183,"start":788.92,"end":792.71,"text":"there, there are no guns, they're not wearing the uniforms, some of them"},{"id":184,"start":792.71,"end":796.4,"text":"completely naked, but you know that there are soldiers in Afghanistan because we"},{"id":185,"start":796.4,"end":800.39,"text":"have that context and immediately being to think, why are we looking at this?"},{"id":186,"start":800.39,"end":805.28,"text":"And immediately you move into a kind of a metaphorical realm and what, what you"},{"id":187,"start":805.28,"end":810.08,"text":"realize at a certain point is that Tim is not using a reportage here, it's not"},{"id":188,"start":810.08,"end":813.17,"text":"important that at, you know, five o'clock on the Saturday"},{"id":189,"start":813.17,"end":817.67,"text":"2008 the soldier was asleep, it's not documentary in that sense. It's moving"},{"id":190,"start":817.67,"end":822.44,"text":"you more into a place of meditation and it's about, yes this soldier is in"},{"id":191,"start":822.44,"end":825.59,"text":"Afghanistan, he is sleeping, and immediately then you moved thoughts"},{"id":192,"start":825.59,"end":830.63,"text":"about vulnerability. But here's the aggressor who is vulnerable, you deal"},{"id":193,"start":830.63,"end":833.96,"text":"with these contradictions, so what is that? He's a man, he's a man who was both"},{"id":194,"start":833.96,"end":838.25,"text":"vulnerable, this is a picture of a man who might, as he might have been seen by"},{"id":195,"start":838.25,"end":843.2,"text":"his mother, by his lover, completely other context. But he's in conflict, and we"},{"id":196,"start":843.2,"end":846.8,"text":"begin to think about the role of men in conflict, that one can be vulnerable and"},{"id":197,"start":846.8,"end":849.68,"text":"aggressive at the same time. Obviously there's a metaphor between sleep and"},{"id":198,"start":849.68,"end":853.16,"text":"death, which has been you know a staple of literature for for hundreds of years,"},{"id":199,"start":853.16,"end":858.25,"text":"it's that notion is, is what we bring to it, is what we create around that picture,"},{"id":200,"start":858.25,"end":863.45,"text":"which is not factually depicted in the photograph, which becomes so interesting."},{"id":201,"start":863.45,"end":867.5,"text":"Now, if it's not factually the picture than the photograph and we're imposing"},{"id":202,"start":867.5,"end":872.03,"text":"our meaning on it, is that fiction? It is a fact that the soldier is asleep, but"},{"id":203,"start":872.03,"end":876.74,"text":"what we bring to it is so much richer, from our experience we are weaving in"},{"id":204,"start":876.74,"end":882.5,"text":"meaning, we are weaving in significance and that's not really documentary, it's"},{"id":205,"start":882.5,"end":885.71,"text":"really hard to think of those pictures as documentary, as in recording of"},{"id":206,"start":885.71,"end":891.53,"text":"facts, it doesn't make it fiction but at the same time it's using stories that we"},{"id":207,"start":891.53,"end":896.33,"text":"make up, it's a very interesting area to be in and it allows for a rich, rich"},{"id":208,"start":896.33,"end":901.82,"text":"interpretation of the world. The Tim Hetherington trust, one of the"},{"id":209,"start":901.82,"end":905.3,"text":"core difficulties we have to deal with is, we don't know what Tim would be"},{"id":210,"start":905.3,"end":908.84,"text":"thinking at this point and we have no interest in speculating, we we can't do"},{"id":211,"start":908.84,"end":912.26,"text":"that we shouldn't do that, but what we can do is, we can we can look for people"},{"id":212,"start":912.26,"end":917.48,"text":"who are bringing similar creativity in, in their thinking to documentary work."},{"id":213,"start":917.48,"end":922.97,"text":"And this is what we do with our annual award, and in 2016 the visionary award"},{"id":214,"start":922.97,"end":930.46,"text":"was won by Dominic Bracco. [Dominic] So I'm primarily a documentary photographer,"},{"id":215,"start":930.47,"end":935.98,"text":"originally from South Texas and that's actually what The Backs of Men project is"},{"id":216,"start":935.99,"end":941.18,"text":"about, is looking at this region that I grew up in and looking at issues of"},{"id":217,"start":941.18,"end":948.65,"text":"migration and sort of the the day-to-day things that we encounter being from that"},{"id":218,"start":948.65,"end":954.32,"text":"region. And then in the last seven years, I've lived in Mexico, right now I'm based"},{"id":219,"start":954.32,"end":960.95,"text":"in Mexico City and I've covered cartel violence and human trafficking issues"},{"id":220,"start":960.95,"end":966.5,"text":"here in the region and also in Central America. After some time of covering"},{"id":221,"start":966.5,"end":971.03,"text":"those topics as a kind of a strictly photojournalist, documentary photographer,"},{"id":222,"start":971.03,"end":977.78,"text":"I've started to get frustrated by the limitations of what I was doing, mostly"},{"id":223,"start":977.78,"end":985.45,"text":"because before I spent a lot of time on one particular project, like, for example,"},{"id":224,"start":985.45,"end":989.57,"text":"each of these things that I've done I've spent many many years like digging in"},{"id":225,"start":989.57,"end":994.34,"text":"and photographing the same people, and I just didn't feel like enough to come"},{"id":226,"start":994.34,"end":999.38,"text":"home with a set of 30 select images or whatever to represent what I had spent"},{"id":227,"start":999.38,"end":1004.51,"text":"multiple years on. I guess I just was questioning how I could do a better"},{"id":228,"start":1004.51,"end":1008.89,"text":"justice to this story and I felt like it was always right in front of me I mean,"},{"id":229,"start":1008.89,"end":1012.67,"text":"I studied literature in college, specifically I studied a lot of a"},{"id":230,"start":1012.67,"end":1016.6,"text":"Mexican literature and I felt like Mexican literature actually taught me a"},{"id":231,"start":1016.6,"end":1022.06,"text":"lot more cultural aspects of Mexico for example then, then reading any history"},{"id":232,"start":1022.06,"end":1027.91,"text":"book or journalism piece. I've always tried to be like an intimate"},{"id":233,"start":1027.91,"end":1031.45,"text":"photographer and I've always felt like the best way of"},{"id":234,"start":1031.45,"end":1037.12,"text":"being true to my subjects or the people that I encountered was to try to become"},{"id":235,"start":1037.12,"end":1041.29,"text":"very close to them. Which also poses like all kinds of issues because then as you"},{"id":236,"start":1041.29,"end":1045.79,"text":"get deeper, you know these people become friends and those relationships change"},{"id":237,"start":1045.79,"end":1050.83,"text":"and your objectivity changes and there's all kinds of like not real ideas about"},{"id":238,"start":1050.83,"end":1054.16,"text":"the way journalism is supposed to work in the field. And when you're doing"},{"id":239,"start":1054.16,"end":1058.84,"text":"projects that hopefully are more profound or deeper, you're gonna run into"},{"id":240,"start":1058.84,"end":1063.7,"text":"all of these ethical quote-unquote ethical issues and that was kind of one"},{"id":241,"start":1063.7,"end":1067.78,"text":"of the reasons I'd like to work with fiction is that you just don't have all"},{"id":242,"start":1067.78,"end":1074.02,"text":"that shit to deal with. In a way, because you're not tied down by these rules that"},{"id":243,"start":1074.02,"end":1078.13,"text":"we've designed for ourselves, quite frankly in a market, in a time that was"},{"id":244,"start":1078.13,"end":1082.69,"text":"very different than we're living in now, you're almost able to tell a truer story"},{"id":245,"start":1082.69,"end":1087.58,"text":"in a kind of weird way. You get into some tricky territory here because it's also"},{"id":246,"start":1087.58,"end":1091.15,"text":"not to say that they're not worth telling, right, because those stories"},{"id":247,"start":1091.15,"end":1094.63,"text":"are worth telling and there are obviously conflicts around the world and"},{"id":248,"start":1094.63,"end":1097.78,"text":"there's these like darker sides of humanity that are very important and"},{"id":249,"start":1097.78,"end":1101.98,"text":"it's always like how do you tell those and have representation and then how"},{"id":250,"start":1101.98,"end":1105.7,"text":"does that representation fair? And the way I dealt with that previously was"},{"id":251,"start":1105.7,"end":1108.52,"text":"just should become very close to the subjects that I photographed and like"},{"id":252,"start":1108.52,"end":1112.02,"text":"sticking around for a long time and trying not to do like the quote-unquote"},{"id":253,"start":1112.02,"end":1116.71,"text":"parachute journalism. But then you're also confronted with this issue once you"},{"id":254,"start":1116.71,"end":1120.43,"text":"spend you know multiple years photographing the same folks over and"},{"id":255,"start":1120.43,"end":1124.09,"text":"over again, it's like you have like a wealth of knowledge and information that"},{"id":256,"start":1124.09,"end":1128.74,"text":"you just can't distill into a tiny little photo essay on a slideshow."},{"id":257,"start":1128.74,"end":1137.2,"text":"When you're doing these stories, people trust you and and you trust them and that's a"},{"id":258,"start":1137.2,"end":1141.52,"text":"big responsibility, I mean, I think that, for example, if you're talking to"},{"id":259,"start":1141.52,"end":1145.75,"text":"somebody who has committed a crime and they're being very open with you about"},{"id":260,"start":1145.75,"end":1149.11,"text":"it and they might not necessarily understand where the story is going to be"},{"id":261,"start":1149.11,"end":1153.88,"text":"published or run, or whatever, it can be a difficult ethical conundrum, right,"},{"id":262,"start":1153.88,"end":1157.42,"text":"because you could get this person kill, you could get this person arrested,"},{"id":263,"start":1157.42,"end":1161.17,"text":"maybe the circumstances of the crime that they committed are very grey and"},{"id":264,"start":1161.17,"end":1165.51,"text":"it's not such an easy thing. And that's actually a perfect example of a place"},{"id":265,"start":1165.51,"end":1171.96,"text":"where fiction gives you, creates latitude. Another good example is violence against"},{"id":266,"start":1171.96,"end":1176.04,"text":"women, kidnapping and killing of women. And this is a phenomenon that's been"},{"id":267,"start":1176.04,"end":1180.51,"text":"going on in what has been famous for it since the 90s and it's been part of the"},{"id":268,"start":1180.51,"end":1184.35,"text":"sort of pop narrative of what is, but there was a lot of questions about what"},{"id":269,"start":1184.35,"end":1188.88,"text":"actually happened to a lot of these girls and I covered it one of the first"},{"id":270,"start":1188.88,"end":1194.7,"text":"open court hearings where they had just implemented this new oral testimony into"},{"id":271,"start":1194.7,"end":1199.56,"text":"the Mexican court system in Chihuahua, it was the first state to do it. So I went"},{"id":272,"start":1199.56,"end":1208.68,"text":"to a lot of these hearings and listened to the testimony of these folks who did"},{"id":273,"start":1208.68,"end":1213.75,"text":"the investigation, I was able to tie in some of the details about what happened"},{"id":274,"start":1213.75,"end":1219.39,"text":"to these girls into the fiction story of a character that I invented, based on"},{"id":275,"start":1219.39,"end":1223.62,"text":"reality, you know, there's you know where they went, what they ate, how long they"},{"id":276,"start":1223.62,"end":1227.19,"text":"spent, bare what happened to them afterwards, the fact that they were in"},{"id":277,"start":1227.19,"end":1231.36,"text":"hotels or whatever. These sort of details that I got as a journalist, you know,"},{"id":278,"start":1231.36,"end":1236.07,"text":"listening to this but then to tell a story of a person and try, to try to make"},{"id":279,"start":1236.07,"end":1242.04,"text":"that human. [Stephen] He also, in his photography, began introducing peripheral elements,"},{"id":280,"start":1242.04,"end":1246.21,"text":"little details about personal lives, which place these people as individuals,"},{"id":281,"start":1246.21,"end":1252.39,"text":"and from that position allows the viewer to really identify in extraordinary ways."},{"id":282,"start":1252.39,"end":1256.8,"text":"It's one of the strange contradictions, is that the more specific you make a"},{"id":283,"start":1256.8,"end":1260.97,"text":"photograph, the more people understand it. And that the problem is that if you try"},{"id":284,"start":1260.97,"end":1265.65,"text":"to, if you try to create a generic general view of something, nobody"},{"id":285,"start":1265.65,"end":1269.4,"text":"recognizes it, cannot, none of us none of us is generic, you know, we all have live,"},{"id":286,"start":1269.4,"end":1274.02,"text":"we all live specific lives and we don't recognize the generic because it doesn't"},{"id":287,"start":1274.02,"end":1278.28,"text":"exist in our lives, what we do recognize is the detail and, you know, I recognized"},{"id":288,"start":1278.28,"end":1282.39,"text":"the place of detail in people's lives and so the more specific you become, and"},{"id":289,"start":1282.39,"end":1287.56,"text":"the more details you include, in point of fact, the more believable the, the story becomes."},{"id":290,"start":1287.56,"end":1292.22,"text":"This sounds kind of contradictory because we expect more detail would"},{"id":291,"start":1292.23,"end":1296.01,"text":"separate people but it does quite the opposite, that brings us in and it gives"},{"id":292,"start":1296.01,"end":1299.22,"text":"us a point of reference we then allows us to fill in the rest of"},{"id":293,"start":1299.22,"end":1303.12,"text":"the story. [Dominic ] One of the most privileged things that we have as journalists,"},{"id":294,"start":1303.12,"end":1306.51,"text":"working in the field, is that we get to know the world from lots of different"},{"id":295,"start":1306.51,"end":1314.34,"text":"perspectives and understand people in a way that I don't think the average"},{"id":296,"start":1314.34,"end":1318.48,"text":"person on the street really gets to feel, because they just don't have that many"},{"id":297,"start":1318.48,"end":1324.809,"text":"personal interactions with people from different classes, races, societies than"},{"id":298,"start":1324.809,"end":1329.58,"text":"maybe a journalist does. Which is cool about fiction is that you can kind of go after"},{"id":299,"start":1329.58,"end":1336.3,"text":"everyone equally, you can throw in the sort of sexism, machismo and the"},{"id":300,"start":1336.3,"end":1340.44,"text":"racial slurs that people use and you can also like, try to create a character that"},{"id":301,"start":1340.44,"end":1343.92,"text":"people like, that uses all those things and then all of a sudden you just feel"},{"id":302,"start":1343.92,"end":1348.36,"text":"like a very confused and, I find that great uncomfortable space to be like a"},{"id":303,"start":1348.36,"end":1354.45,"text":"really fun way to start conversations about culture. The drawback is obvious"},{"id":304,"start":1354.45,"end":1361.29,"text":"and that you can create<br />misunderstandings or you run the risk of"},{"id":305,"start":1361.29,"end":1366.21,"text":"misrepresenting something but I think that you run that same risk as a"},{"id":306,"start":1366.21,"end":1370.29,"text":"journalist. It may be even more because like when you're doing it as a"},{"id":307,"start":1370.29,"end":1373.62,"text":"journalist, you know, if you're quoting someone I mean everybody who's ever been"},{"id":308,"start":1373.62,"end":1376.95,"text":"quoted always feels a little bit like an ass afterwards because they're like, wait"},{"id":309,"start":1376.95,"end":1381.09,"text":"a minute, I felt, you know, we're having a whole conversation that you know brief"},{"id":310,"start":1381.09,"end":1386.73,"text":"moment of what I said or, you know, has become the definition of who I am to"},{"id":311,"start":1386.73,"end":1391.53,"text":"this writer. But, in fiction, you can interview somebody and then you can use"},{"id":312,"start":1391.53,"end":1396.66,"text":"like, the fact that security guards and, and the prison, like, all really like to"},{"id":313,"start":1396.66,"end":1402.36,"text":"eat Polish sausages on Sundays or whatever, those are like real like details,"},{"id":314,"start":1402.36,"end":1405.3,"text":"I'm not creative enough to make up but that are even better because they're"},{"id":315,"start":1405.34,"end":1410.25,"text":"real. Fiction also had ability to obviously blockbuster skill to move a"},{"id":316,"start":1410.25,"end":1414.74,"text":"lot of people but it also has an ability to move people in a way that sometimes,"},{"id":317,"start":1414.74,"end":1420.66,"text":"sometimes we can't necessarily do as strictly documentary."},{"id":318,"start":1420.66,"end":1425.88,"text":"(Stephen) Interestingly again, another contradiction is that by creating your fictionalized or"},{"id":319,"start":1425.88,"end":1431.34,"text":"embellished representation of that person's life in a non documentary form,"},{"id":320,"start":1431.34,"end":1436.34,"text":"we can actually generate a greater<br />trust. (Suzan) Of course there's a big difference"},{"id":321,"start":1436.34,"end":1441.84,"text":"between fiction and untruth. Fiction can be in fact a kind of truth, a very"},{"id":322,"start":1441.84,"end":1446.91,"text":"illuminating kind of truth. Fiction is not a form of lying, the Tim"},{"id":323,"start":1446.91,"end":1451.62,"text":"Hetherington piece which I found very moving and very powerful, I don't know if"},{"id":324,"start":1451.62,"end":1460.1,"text":"I would exactly call that fiction. (Stephen) Abstracting it into a fictional place"},{"id":325,"start":1460.1,"end":1467.159,"text":"makes it, it makes it a) real because we can talk about details and things which"},{"id":326,"start":1467.159,"end":1471.78,"text":"going on in all our lives, it makes it safe for the subject and it makes it"},{"id":327,"start":1471.78,"end":1475.47,"text":"credible for the the viewer and in all of that there's a number of"},{"id":328,"start":1475.47,"end":1480,"text":"contradictions but it all needs the same thing which is, through fiction one can"},{"id":329,"start":1480,"end":1486.57,"text":"create deeper truth. Of course, the, the core here is to display where you're"},{"id":330,"start":1486.57,"end":1491.7,"text":"coming from, that to create a fiction and pass that off as fact would be a"},{"id":331,"start":1491.7,"end":1496.35,"text":"misrepresentation. But to say I went to<br />this situation and I understood what's"},{"id":332,"start":1496.35,"end":1501.12,"text":"happening and here's what I saw, here's<br />what I understood, I I think takes us to"},{"id":333,"start":1501.12,"end":1505.14,"text":"a much richer place. And I've talked elsewhere and often about Martha"},{"id":334,"start":1505.14,"end":1510,"text":"Gellhorn who was working as a journalist in the 1930s, covering the Great"},{"id":335,"start":1510,"end":1516.919,"text":"Depression and she eventually reported her, her experiences in the dust bowls of"},{"id":336,"start":1516.919,"end":1521.97,"text":"of America during the Depression in the series of short novels. Having read those"},{"id":337,"start":1521.97,"end":1526.71,"text":"novels, I now have a deeper understanding of what happened then, then I have had"},{"id":338,"start":1526.71,"end":1530.13,"text":"from all the statistics I read, all the history books which tell me the facts of"},{"id":339,"start":1530.13,"end":1534.299,"text":"what happened, through Martha Gellhorn I understand why people behave like that,"},{"id":340,"start":1534.299,"end":1539.25,"text":"what pressures were on them, what, what emotional drivers put them in positions"},{"id":341,"start":1539.25,"end":1545.64,"text":"or forced them to work in certain ways. And so you know, the fiction can lead to"},{"id":342,"start":1545.64,"end":1547.98,"text":"a greater truth. Gellhorn didn't present those fictions"},{"id":343,"start":1547.98,"end":1551.94,"text":"as a newspaper articles, she said these are novels based on my experience."},{"id":344,"start":1551.94,"end":1556.98,"text":"(Suzan) A lot of her journalism reads like short stories because she's employing a lot,"},{"id":345,"start":1556.98,"end":1564.269,"text":"a lot, a lot of fictional techniques; character, interior, monologue,"},{"id":346,"start":1564.269,"end":1570.85,"text":"conversation, I don't think that she was making things up, but they really read"},{"id":347,"start":1570.85,"end":1576.73,"text":"like little short stories. (Stephen) And so context is key, and as with Dominic you know here"},{"id":348,"start":1576.73,"end":1580.929,"text":"is a stage play, it's not a transcript of conversation, it's my interpretation of"},{"id":349,"start":1580.929,"end":1585.009,"text":"all the conversations I've been part of, all the things I've witnessed, so I think"},{"id":350,"start":1585.009,"end":1589.57,"text":"that you know, declaring your position is fundamental to all of this."},{"id":351,"start":1589.57,"end":1593.47,"text":"It comes back by the way to the notion of, you know, the integrity of the"},{"id":352,"start":1593.47,"end":1596.5,"text":"photographer of, you know, the more exposed we are these days, we're no"},{"id":353,"start":1596.5,"end":1601,"text":"longer able to hide behind other people and other production agencies, you know,"},{"id":354,"start":1601,"end":1605.289,"text":"we are representing our version of the world, we have to stand behind that,"},{"id":355,"start":1605.289,"end":1611.11,"text":"therefore identifying ourselves, not only it generates, if you like, market value for who"},{"id":356,"start":1611.11,"end":1617.289,"text":"we are, it also generates, you know, documentary value, it, it gives us"},{"id":357,"start":1617.289,"end":1622.809,"text":"credibility as reporters and it's that, that honesty is really core, and one"},{"id":358,"start":1622.809,"end":1626.95,"text":"shouldn't be shy of it, one should embrace it. (Jonathan) This set of interviews set"},{"id":359,"start":1626.95,"end":1630.22,"text":"out to address the theme of fiction in storytelling and in doing so, the"},{"id":360,"start":1630.22,"end":1634.059,"text":"participants really dug into the nature of photography itself, they're talking"},{"id":361,"start":1634.059,"end":1637.389,"text":"about this thing we refer to as photography as having shifted and"},{"id":362,"start":1637.389,"end":1642.46,"text":"changed. Steven says that this change doesn't negate photography's evidential"},{"id":363,"start":1642.46,"end":1647.259,"text":"history, but the flow of Instagram adds an experiential quality, a coded one,"},{"id":364,"start":1647.259,"end":1652.389,"text":"where the message of the image isn't necessarily what it depicts. The language"},{"id":365,"start":1652.389,"end":1657.429,"text":"of Instagram may denote one thing but the connotation is quite another. Just as"},{"id":366,"start":1657.429,"end":1661.21,"text":"when we look at a picture of a heart, we know it denotes an internal organ but"},{"id":367,"start":1661.21,"end":1664.269,"text":"the fairly universal connotation is one of love or endearment."},{"id":368,"start":1664.269,"end":1669.98,"text":"The Instagram food image is not necessarily a nutritional message."},{"id":369,"start":1669.98,"end":1673.86,"text":"Suzie talks of a need to address new and bewildering situations that require new"},{"id":370,"start":1673.87,"end":1677.679,"text":"ways of storytelling and we might argue that as Stephen intimates??? they're already"},{"id":371,"start":1677.679,"end":1681.58,"text":"here, we already know that the image of food shared is not just a record of our"},{"id":372,"start":1681.58,"end":1686.47,"text":"diet. As Steven says social media is a feedback machine that invites engagement."},{"id":373,"start":1686.47,"end":1690.82,"text":"The airport shared lunch is the beginning of a conversation, not the end."},{"id":374,"start":1690.82,"end":1693.94,"text":"For many people this is going to be stating the obvious, of course it's not"},{"id":375,"start":1693.94,"end":1697.419,"text":"about food, just like the disappearing selfies of snapchat are not meant as"},{"id":376,"start":1697.419,"end":1699.47,"text":"record what I look like for future posterity."},{"id":377,"start":1699.47,"end":1704,"text":"For those people this might feel like a non-issue, which puts me in mind of"},{"id":378,"start":1704,"end":1707.48,"text":"something the Canadian philosopher Marshall McLuhan once said: 'We don't know"},{"id":379,"start":1707.48,"end":1712.25,"text":"who discovered the water, but we know it wasn't the fish. In other words, one"},{"id":380,"start":1712.25,"end":1717.29,"text":"cannot understand wet if one has never been dry. Many people listening to this"},{"id":381,"start":1717.29,"end":1721.1,"text":"will not have known a time before digital photography and social media,"},{"id":382,"start":1721.1,"end":1725.05,"text":"a time where the published photograph did not invite a response from the audience."},{"id":383,"start":1725.05,"end":1729.65,"text":"But for those who do remember and who are bewildered, McLuhan had another"},{"id":384,"start":1729.65,"end":1732.92,"text":"message. He said that anxiety is in great part"},{"id":385,"start":1732.92,"end":1736.73,"text":"the result of trying to do today's jobs with yesterday's tools, with"},{"id":386,"start":1736.73,"end":1740.84,"text":"yesterday's concepts. So in this ranging series of interviews and you should"},{"id":387,"start":1740.84,"end":1745.28,"text":"investigate the extended individual recordings, Stephen and Susie begin by"},{"id":388,"start":1745.28,"end":1749.18,"text":"discussing the ways the images are experienced through social media, what"},{"id":389,"start":1749.18,"end":1754.06,"text":"that means for us as consumers and what that might afford us as producers."},{"id":390,"start":1754.06,"end":1757.85,"text":"Stephen introduces us to the work of Martha Gellhorn, Tim Hetherington"},{"id":391,"start":1757.85,"end":1762.05,"text":"and Dominic Bracco who in turn invites us not to be tied down by rules that"},{"id":392,"start":1762.05,"end":1765.8,"text":"we've designed for ourselves in a market and time that was very different to the"},{"id":393,"start":1765.8,"end":1771.08,"text":"one we're living in now. They show us how consolidating a wealth of factual"},{"id":394,"start":1771.08,"end":1776.45,"text":"experience, within fictional narratives was and is a useful and appropriate"},{"id":395,"start":1776.45,"end":1781.01,"text":"device for the visual storyteller. Not everyone is going to agree, the use of"},{"id":396,"start":1781.01,"end":1785.24,"text":"stock photographs in news is a related issue and it's a polarizing one, but"},{"id":397,"start":1785.24,"end":1788.93,"text":"there are strong arguments on either side. The deep dive interview with Guy"},{"id":398,"start":1788.93,"end":1793.13,"text":"Martin is particularly pertinent to this session, it builds on some of those"},{"id":399,"start":1793.13,"end":1796.88,"text":"themes from a unique perspective coming as it does from someone whose path drew"},{"id":400,"start":1796.88,"end":1801.02,"text":"very close to Tim's. Guy set the task for this session and listening to his"},{"id":401,"start":1801.02,"end":1804.86,"text":"interview helps us to think about fiction in a more nuanced way. He pushes"},{"id":402,"start":1804.86,"end":1807.74,"text":"us to think more deeply about some of the more performative relationships"},{"id":403,"start":1807.74,"end":1812.09,"text":"between the photographer and the subject and also to reflect on how the tropes of"},{"id":404,"start":1812.09,"end":1816.35,"text":"popular culture could become lenses through which we both perceive and as"},{"id":405,"start":1816.35,"end":1821.12,"text":"photographers describe the world. Don't forget to investigate the class notes,"},{"id":406,"start":1821.12,"end":1824.63,"text":"see why particular parts of the conversation are being responded to and"},{"id":407,"start":1824.63,"end":1828.68,"text":"by whom, reach out and connect with people and where possible support those"},{"id":408,"start":1828.68,"end":1831.41,"text":"who can't get into a roomful of fellow students."},{"id":409,"start":1831.41,"end":1836.12,"text":"My name is Jonathan Worth and you can connect with me via Twitter at Jonathan"},{"id":410,"start":1836.12,"end":1839.35,"text":"underscore Worth."}]